{
	"$schema" : "https://aka.ms/winget-packages.schema.2.0.json",
	"CreationDate" : "2021-07-27T14:20:09.377-00:00",
	"Sources" : 
	[
		{
			"Packages" : 
			[
				{
					"PackageIdentifier" : "ObinsKit.ObinsKit"
				},
				{
					"PackageIdentifier" : "7zip.7zip"
				},
				{
					"PackageIdentifier" : "Microsoft.VisualStudio.2019.Professional"
				},
				{
					"PackageIdentifier" : "Google.AndroidStudio"
				},
				{
					"PackageIdentifier" : "Lexikos.AutoHotkey"
				},
				{
					"PackageIdentifier" : "dbeaver.dbeaver"
				},
				{
					"PackageIdentifier" : "Discord.Discord"
				},
				{
					"PackageIdentifier" : "Docker.DockerDesktop"
				},
				{
					"PackageIdentifier" : "dev47apps.DroidCam"
				},
				{
					"PackageIdentifier" : "voidtools.Everything"
				},
				{
					"PackageIdentifier" : "Mozilla.FirefoxDeveloperEdition"
				},
				{
					"PackageIdentifier" : "GIMP.GIMP"
				},
				{
					"PackageIdentifier" : "GitHub.GitHubDesktop"
				},
				{
					"PackageIdentifier" : "Git.Git"
				},
				{
					"PackageIdentifier" : "Kubernetes.minikube"
				},
				{
					"PackageIdentifier" : "Microsoft.AzureStorageEmulator"
				},
				{
					"PackageIdentifier" : "Microsoft.Edge"
				},
				{
					"PackageIdentifier" : "Microsoft.WindowsTerminal"
				},
				{
					"PackageIdentifier" : "Mozilla.Firefox"
				},
				{
					"PackageIdentifier" : "OBSProject.OBSStudio"
				},
				{
					"PackageIdentifier" : "Microsoft.OneDrive"
				},
				{
					"PackageIdentifier" : "Spotify.Spotify"
				},
				{
					"PackageIdentifier" : "SublimeHQ.SublimeText.3"
				},
				{
					"PackageIdentifier" : "Microsoft.Teams"
				},
				{
					"PackageIdentifier" : "WhatsApp.WhatsApp"
				},
				{
					"PackageIdentifier" : "Insomnia.Insomnia"
				},
				{
					"PackageIdentifier" : "qBittorrent.qBittorrent"
				},
				{
					"PackageIdentifier" : "Microsoft.VC++2010Redist-x64"
				},
				{
					"PackageIdentifier" : "Oracle.JavaRuntimeEnvironment"
				},
				{
					"PackageIdentifier" : "Oracle.JavaRuntimeEnvironment"
				},
				{
					"PackageIdentifier" : "Skillbrains.lightshot"
				},
				{
					"PackageIdentifier" : "Yarn.Yarn"
				},
				{
					"PackageIdentifier" : "Microsoft.VC++2015-2019Redist-x64"
				},
				{
					"PackageIdentifier" : "Telegram.TelegramDesktop"
				},
				{
					"PackageIdentifier" : "AnyDeskSoftwareGmbH.AnyDeskMSI"
				},
				{
					"PackageIdentifier" : "Microsoft.Teams"
				},
				{
					"PackageIdentifier" : "Google.Chrome"
				},
				{
					"PackageIdentifier" : "VMware.WorkstationPlayer"
				},
				{
					"PackageIdentifier" : "Microsoft.msmpi"
				},
				{
					"PackageIdentifier" : "Microsoft.SQLServerManagementStudio"
				},
				{
					"PackageIdentifier" : "Microsoft.PowerShell"
				},
				{
					"PackageIdentifier" : "Microsoft.PowerToys"
				},
				{
					"PackageIdentifier" : "Fortinet.FortClientVPN"
				},
				{
					"PackageIdentifier" : "Microsoft.MouseWithoutBorders"
				},
				{
					"PackageIdentifier" : "Zoom.Zoom"
				},
				{
					"PackageIdentifier" : "Microsoft.VisualStudioCode"
				},
				{
					"PackageIdentifier" : "Microsoft.VC++2010Redist-x86"
				},
				{
					"PackageIdentifier" : "Microsoft.VC++2015-2019Redist-x86"
				}
			],
			"SourceDetails" : 
			{
				"Argument" : "https://winget.azureedge.net/cache",
				"Identifier" : "Microsoft.Winget.Source_8wekyb3d8bbwe",
				"Name" : "winget",
				"Type" : "Microsoft.PreIndexed.Package"
			}
		}
	],
	"WinGetVersion" : "1.0.11692"
}